{
  "wines": {
    "Primeur": {
      "vintage": 2025,
      "description": "Vin festif par excellence, il satisfera votre palais par sa souplesse. Nous le vinifions de façon à préserver au maximum ses arômes de raisin frais.",
      "servingTemp": "13-15°",
      "price": 8.4
    },
    "Régnié": {
      "vintage": 2023,
      "description": "Il se drape d’une robe rubis aux nuances violacées.Le nez est plein de charme et de fraîcheur, sur des arômes gourmands de fruits rouges comme la framboise et la groseille. En bouche, l’attaque est douce et en souplesse, la matière est ronde, les tannins sont présents et pourront maintenir le vin quelques années en cave.",
      "servingTemp": "15-17°",
      "price": 9.9
    },
    "Morgon": {
      "vintage": 2023,
      "description": "Le plus structuré de nos vins, il s'exprime souvent par l'alliance des fruits rouges et de la prune avec un côté poivré.",
      "servingTemp": "17-18°",
      "price": 10.4
    },
    "Côte de Brouilly": {
      "vintage": 2023,
      "description": "Il se pare d'une robe profonde et intense d'un rouge grenat sombre. Le nez est ouvert sur des notes primaires de fruits rouges avec des notes épicées. En bouche l’attaque est franche et généreuse. Les tannins sont soyeux.",
      "servingTemp": "17-18°",
      "price": 10.4
    },
    "Vieilles Vignes": {
      "vintage": 2022,
      "description": "D'une simplicité toute Beaujolaise, couvrant de nombreuses richesses, notre Beaujolais Villages issu de nos vignes les plus âgées (70 à 80 ans) s'accorde parfaitement avec les mets simples, conviviaux: buffets, cuisine familiale...",
      "servingTemp": "14-16°",
      "price": 8.4
    },
    "Rosé": {
      "vintage": 2023,
      "description": "Sa fraîcheur et ses arômes de petits fruits rouges et d'agrumes en font le vin estival par excellence... A apprécier entre amis.",
      "servingTemp": "8-9°",
      "price": 8.4
    },
    "Chardonnay": {
      "vintage": 2023,
      "description": "Le cépage Chardonnay apporte à 'la perle blanche' une belle harmonie entre les arômes de fleur blanche et de fruits à chair blanche. Très agréable en apéritif comme avec des poissons ou viandes blanches.",
      "servingTemp": "8-9°",
      "price": 10.2
    },
    "Eclat de Gamay": {
      "vintage": "",
      "description": "Il ravit tous les palais, son fruité marqué, sa robe framboisée, sa fraîcheur et ses fines bulles font son grand succès.A servir en apéritif ou avec un dessert.",
      "servingTemp": "5-7°",
      "price": 10.6
    }
  },
  "salons": [
    {
      "location": "Compiegne - Place Saint-Jacques",
      "edition": "36ème Foire aux Vins et Fromage de Compiègne",
      "date": "31 Mai et 1er Juin 2025"
    },
    {
      "location": "Arpajon - Sous la halle du marché d'Arpajon",
      "edition": "32ème Salon des Vins et Fromages",
      "date": "7 et 8 Juin 2025"
    },
    {
      "location": "Senlis - Quartier Ordener 6/8 rue des Jardiniers",
      "edition": "30ème Salon des Vins",
      "date": "21, 22, 23 Novembre 2025"
    },
    {
      "location": "Etrechy - Espace Jean Monnet - Boulevard des Lavandières",
      "edition": "26ème Marché de Noël",
      "date": "6 et 7 Décembre 2025"
    }
  ],
  "news": [
    {
      "medal": "International du Gamay Or",
      "wine": "Notre Côte de Brouilly 2023 a remporté une médaille d'Or au Concours International du Gamay.",
      "imageUrl": "assets/images/medailles/international-du-gamay-or.png"
    },
    {
      "medal": "CGA Or",
      "wine": "Notre Morgon 2023 a remporté une médaille d'Argent au Concours Général Agricole à Paris.",
      "imageUrl": "assets/images/medailles/cga-or.png"
    },
    {
      "medal": "Saint Vincent Macon Or",
      "wine": "Notre Régnié 2023 a remporté une médaille d'Or à la Saint Vincent de Mâcon.",
      "imageUrl": "assets/images/medailles/saint-vincent-macon-or.png"
    }
  ],
  "staticContent": {
    "accueil": "Successeur de deux générations de savoir et de passion, nous exploitons 14 hectares de vignes aux expositions diverses, au coeur du Beaujolais. Sur un relief parfois escarpé, nous cultivons le gamay noir à jus blanc, cépage rouge unique des Beaujolais et le Chardonnay.",
    "exploitation": "Nous exploitons 14 hectares de vignes aux expositions diverses, sur sols granitiques sableux à argilo-sableux. Après les différents travaux effectués tout au long de l'année sur les vignes, les raisins sont cueillis manuellement et vinifiés au domaine par nos soins."
  }
}